Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/lagu-albmotmeahcci-lea-asahuvvon_id_710329.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Birasgáhttendepartemeanta
nno: Láhku nasjonalpark er oppretta - regjeringen.no

source: Láhku lea min 36. álbmotmeahcci ja lea 188 njealjehaskilomehtera stuoru.
nno: Verneplan for Láhku i Nordland fylke ble vedteken av Kongen i statsråd i dag.

source: - Mun illudan go ná čáppa meahcceguovlu stuora luondduárvvuiguin sihkkarastojuvvo min boahttevaš buolvvaide, dadjá birasgáhttenministtar Bård Vegar Solhjell.
nno: - Eg gler meg over at nok eit storslagent naturområde med store naturverdiar blir sikra for våre komande slekter, seier miljøvernminister Bård Vegar Solhjell.

source: Lágu álbmotmeahci gávdnat Glomfjord guovllus ja dat lea Sáltoduoddara- Svartisen álbmotmeahci lahka ja gullá daid stuorámus meahcceguovlluide Nordlánddas.
nno: Láhku nasjonalpark finn vi i Glomfjordområdet og den ligg nær Saltfjellet-Svartisen nasjonalpark og nokon av dei største villmarksprega områda i Nordland.

source: Álbmotmeahci areála siskkilda dan golbma suohkana Báidára, Gildeskål ja Meløy ja siskkilda osiid Sundfjordčázádaga, Fykančázádaga, Arstadčázádaga ja Gråtådalsčázádaga njuoskkadatguovllus.
nno: Nasjonalparken har areal i dei tre kommunane Beiarn, Gildeskål og Meløy og femner om delar av nedbørfeltet til Sundsfjordvassdraget, Fykanvassdraget, Arstadvassdraget og Gråtådalsvassdraget.

source: Álbmotmeahcis gávdnat stuorámus oktilis alpiidna eananmálliid Norggas mas kemiijalaš luvvosat leat mearrideaddjin eatnanávdnenproseassaide.
nno: I nasjonalparken finn vi det største samanhengjande området av alpin karst i Noreg.

source: Karst (kemiijalaš luvvosat mearrideaddjin eatnanávdnenproseassaide) lea doaba geologalaš eananhámiide mat leat ásahuvvon go luovvaneaddji gállivuođđu mollana, dán oktavuođas kálkabákti.
nno: Karst er eit omgrep på geologiske landskapsformasjonar danna gjennom oppløysing av løyseleg berggrunn, i dette tilfellet kalkfjell.

source: Dat earenoamáš eatnamat mas kemiijalaš luvvosat leat mearrideaddjin eatnanávdnenproseassaide ja earenoamáš gállivuođđu oktan valljugis šattodagain lea váldosivvan suodjalanevttohussi.
nno: Det spesielle kartslandskapet og den spesielle berggrunnen med tilhøyrande rikt planteliv er hovudgrunngjevinga for verneframlegget.

source: Šattuid dáfus lea guovlu hui miellagiddevaš, doppe leat registrerejuvvon badjel 260 šaddošlája.
nno: Botanisk er området særs interessant, med over 260 registrerte planteartar.

source: Carex scirpoidea (Grønlandsstarr) ja davvi gáiságazzabađvi leat eanemus earenomážat.
nno: Grønlandsstarr og nordleg tinderublom er dei mest særsynte.

source: Dán guovllus gávdnat ollu jávrriin iešguđetlágan njuovvedebbuid, ja guovlu lea našunála váldoguovlu áitojuvvon Chara Contaria A (gråkrans) šládjii ja dan fargga áitojuvvon šládjii Tolypella canandensisii (kanadaglattglans).
nno: I fleire av innsjøane i området finn vi ulike kransalgar, og området er eit nasjonalt kjerneområde for den trua arten gråkrans og den nær trua arten kanadaglattkrans.

source: Ollu jávrrit guovllus devdet eavttuid ahte gullet luonddušlájaide kálkajávrrit ja njuovvedebbojávrrit.
nno: Mange av innsjøane i området oppfyller kriteria for naturtypane kalksjøar og kransalgesjøar.

source: Kálkajávrrit leat definerejuvvon leat hui áitojuvvon Norgga 2011 luonddušlájaid rukseslisttus.
nno: Kalksjøar er klassifisert som sterkt trua i Norsk raudliste for naturtypar 2011.

source: Guovllus gullet eanas kulturmuittut sámi boazodollui.
nno: Kulturminna i området er i hovudsak knytt til samisk reindrift.

source: Vuosttaš gálduid mat muitalit boazodoalu birra guovllus gávdnat 1600-logus ja guovllus doaimmahuvvo dál nai ain boazodoallu.
nno: Dei fyrste kjeldane om reindrift i området går attende til 1600-tallet og det er framleis aktiv reindrift i området.

source: Dát beassá jotkojuvvo dan hámis go dál lea maiddái dál go guovlu lea suddjejuvvon.
nno: Denne skal halda fram som i dag også no som området er verna.

source: Guovlu adnojuvvo hui ollu olggustallamii ja lea dat deháleamos olggustallanguovlu dán regiovnnas.
nno: Området vert mykje nytta til friluftsliv og er det viktigaste friluftsområdet i regionen.

source: Bivdu, guollebivdu ja meahccevázzin leat dábálepmosat, ja bohtet ain leat lobálažžat suodjaluvvon guovllus.
nno: Jakt, fiske og turgåing er mest vanleg, og dette vil framleis vere tillate i verneområdet.

source: - Ráđđehus háliida suodjaluvvon guovllu hálddašeamis nannet báikkálaš demokratiija.
nno: - Regjeringa ønskjer å styrke lokaldemokratiet i forvaltninga av verneområda.

source: Danin áiggun mun bidjat hálddašanválddi báikkálaš álbmotmeahccestivrii dadjá Solhjell.
nno: Eg vil difor leggje forvaltningsmynda til eit lokalt nasjonalparkstyre, seier Solhjell.

source: Nordlándda fylkkamánni lea hálddahusváldi dassážii go ođđa álbmotmeahccestivra lea sajis.
nno: Inntil det nye nasjonalparkstyret er på plass vil Fylkesmannen i Nordland vere forvaltningsstyresmakt.
